LEXICON_RU: dict[str: str] = {
    '/start_admin': 'Вы авторизовались как админ!',

    '/start': 'Привет, это бот для рассылки!',

    '/about': 'Marks 19 y.o',

    '/help': """
             /menu - Открыть меню
             /cancel - Прервать команду
             /about - О заказчике
             """,

    'echo': 'Я тебя не понимаю.',

}

LEXICON_COMMANDS = {
    '/start': 'Если бот не отвечает..',

    '/cancel': 'Прервать команду',

    '/menu': 'Открыть меню',

    '/about': 'О закачике',

}